export const PRIVACY_POLICY_CONTENT = `
# 1. 개인정보 처리방침

개인정보 처리방침은 Moim(이하 "단체"라 합니다)이 특정한 가입절차를 거친 이용자들만 이용 가능한 폐쇄형 서비스를 제공함에 있어, 개인정보를 어떻게 수집·이용·보관·파기하는지에 대한 정보를 담은 방침을 의미합니다. 개인정보 처리방침은 개인정보보호법 등 국내 개인정보 보호 법령을 모두 준수하고 있습니다. 본 개인정보 처리방침에서 정하지 않은 용어의 정의는 서비스 이용약관을 따릅니다.

## 2. 수집하는 개인정보의 항목

단체는 서비스 제공을 위해 다음 항목 중 최소한의 개인정보를 수집합니다.

1. 회원가입 시 수집되는 개인정보
이름, 이메일, 생년월일
2. 별도로 수집되는 개인정보
    1. 프로필 사진을 지정할 경우
    프로필 사진
    2. 문의를 할 경우
    서비스 이용 문의 : 이메일, 기기정보, 문의내용에 포함된 개인정보
    제휴 문의 : 이름, 전화번호, 이메일, 회사(기관)명
    3. 게시 중단 요청을 할 경우
    요청인·대리인 정보(이름·단체명, 생년월일·설립일, 마스킹 된 신분증 사본, 연락처, 이메일, 증빙 자료 사본)
    ※ 각 항목 또는 추가적으로 수집이 필요한 개인정보 및 개인정보를 포함한 자료는 이용자 응대 과정과 서비스 내부 알림 수단 등을 통해 별도의 동의 절차를 거쳐 요청·수집될 수 있습니다.
    ※ 서비스 이용 과정에서 기기 정보(유저 에이전트), 이용 기록(시간표, 친구, 학점 정보), 로그 기록(IP 주소, 접속 시간)이 자동으로 수집될 수 있습니다.

## 3. 수집한 개인정보의 처리 목적

수집된 개인정보는 다음의 목적에 한해 이용됩니다.

1. 가입 및 탈퇴 의사 확인, 회원 식별 및 관리
2. 개인정보 및 관심에 기반한 이용자 친화적 서비스 제공 및 기존·신규 시스템 개발·유지·개선
3. 불법·약관 위반 게시물 게시와 같은 부정행위 방지를 위한 운영 시스템 개발·유지·개선
4. 문의, 제휴 문의, 광고 문의, 게시 요청, 단체 및 기업 모임 스페이스 개설 요청 관련 응대 및 처리
5. 회원관리, 서비스 운영 및 유지보수를 위한 통계 자료 도출

## 4. 개인정보의 제3자 제공

단체는 개인정보의 처리 목적에서 명시한 범위 내에서만 처리하며, 이용자의 동의, 법률의 특별한 규정(「개인정보 보호법」 제17조 및 제18조)에 해당하는 경우에만 개인정보를 제3자에게 제공하고 그 이외에는 이용자의 개인정보를 제3자에게 제공하지 않습니다.
※ 재난, 감염병, 급박한 생명·신체 위험을 초래하는 사건·사고, 급박한 재산 손실 등의 긴급상황이 발생하는 경우 회원의 동의 없이 관계기관에 개인정보를 제공할 수 있습니다. 자세한 사항은 [여기](https://me.go.kr/home/file/readDownloadFile.do?fileId=211186&fileSeq=1)를 눌러 확인하시기 바랍니다.

## 5. 수집한 개인정보의 보관 및 파기

단체는 서비스를 제공하는 동안 개인정보 처리방침 및 관련법에 의거하여 회원의 개인정보를 지속적으로 관리 및 보관합니다. 탈퇴 및 동의 철회 등 개인정보 수집 및 이용 목적이 달성될 경우 수집된 개인정보는 즉시 파기하고 있으며, 내부 방침에 따라 일정 기간 보관 후 파기하는 정보는 아래와 같습니다.

1. 회원 탈퇴 시 개인정보는 탈퇴 시점으로부터 30일 간 보관 후 파기합니다.
2. 아래의 정보는 비식별화하여 일정 기간 보관 후 파기합니다.
※ 비식별화란? 일방향 암호화 처리를 통해 개인정보를 익명 처리하는 과정을 말합니다. 비식별화된 정보는 복호화가 불가능하며, 단체를 포함하여 누구라도 이 정보로 개인을 식별하거나 유추할 수 없습니다.
    - 연계정보 (CI) : 탈퇴 시점으로부터 최대 1년
    - 부정행위 시 연계정보 : 이용제한 종료일로부터 최대 1년
3. 아래의 정보는 요청 및 신청 시점으로부터 최대 8개월 간 보관 후 파기합니다.
    - 이벤트·행사참여
    - 제휴·기업·모임 스페이스 생성 요청의 문의 응대 및 처리 자료
4. 아래의 정보는 요청 및 신청 시점으로부터 최대 3년 간 보관 후 파기합니다.
    - 서비스 이용 문의
    - 게시물 신고센터를 통해 수집된 개인정보 및 신고 내용
    단, 본인 확인 용도의 개인정보는 본인 확인 후 즉시 파기 합니다.
5. 아래의 정보는 수집 시점으로부터 최대 1년 간 보관 후 파기합니다.
    - 로그 기록
    - 기기 정보
    ※ 단체는 위와 같이 파기 사유가 발생한 개인정보는 지체없이 재생이 불가능한 방법으로 파기합니다. 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
    ※ 위 항에도 불구하고 법령에 의해 개인정보를 보존해야 하는 경우, 해당 개인정보는 물리적·논리적으로 분리하여 해당 법령에서 정한 기간에 따라 저장합니다.

## 6. 정보주체의 권리, 의무 및 행사

회원은 언제든지 서비스 내부 [내 정보]에서 자신의 개인정보를 조회하거나 수정, 삭제, 탈퇴 할 수 있으며, Moim 관리자 이메일([moim2moim@gmail.com](mailto:moim2moim@gmail.com))을 통해 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다. 이에 대해 단체는 지체없이 조치하겠습니다.

## 7. 개인정보의 안전성 확보조치

단체는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

1. 관리적 조치 : 내부관리계획 수립·시행, 전담조직 운영
2. 기술적 조치 : 개인정보처리시스템 등의 접근 권한 관리, 접근통제시스템 설치, 개인정보의 암호화

## 8. 개인정보에 관한 책임자 및 서비스

단체는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 회원의 불만처리 및 피해구제, 열람청구 등을 위하여 개인정보 보호책임자를 지정하고 정보보호팀을 운영하고 있습니다.

1. 개인정보보호 책임자 소속 및 개인정보보호 담당 부서 : Moim 정보보호팀
2. Moim 정보보호팀 이메일 : [moim2moim@gmail.com](mailto:moim2moim@gmail.com)
※ 서비스 이용, 접근 제한 등의 문의는 위 창구를 통해 처리되지 않습니다. 해당 문의는 이메일을 통해 전달해주시기 바랍니다.
기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 다음 기관에 문의하시기 바랍니다.
3. 개인정보 분쟁조정위원회 : [https://www.kopico.go.kr](https://www.kopico.go.kr/)
4. 개인정보침해신고센터 : (국번없이) 118 ([https://privacy.kisa.or.kr](https://privacy.kisa.or.kr/))
5. 사이버범죄 신고시스템 : [https://ecrm.police.go.kr](https://ecrm.police.go.kr/)

## 10. 기타

이 개인정보 처리방침은 2024년 08월 27일에 개정되었습니다.
`;
